Repository: common-repository/vialala
Catalog: languages/vialala-*.po
Languages: fr_fr

source: %1$s days / %2$s nights
fr_fr: %1$s jours / %2$s nuits

source: (at your expense*)
fr_fr: (à vos frais*)

source: *The mention "at your expense" indicates that the service is not included in the calculation of the total price of the offer to pay online. The cost of the service remains at your expense, the provider must be paid locally.
fr_fr: *La mention "à vos frais" indique que le service n'est pas compris dans le calcul du prix total de l'offre à payer en ligne. Le coût du service reste à votre charge, le prestataire devant être payé sur place.

source: 2+ travelers
fr_fr: 2+ voyageurs

source: A tailor-made travel proposal developed by the Travel Planner %s
fr_fr: Proposition de voyage sur mesure élaborée par le Travel Planner %s

source: Day %1$s - %2$s
fr_fr: Jour %1$s - %2$s

source: Discover
fr_fr: Découvrez

source: From €%s / p.
fr_fr: À partir de €%s / p.

source: I'm interested !
fr_fr: Ça m'intéresse !

source: Score : %s/5
fr_fr: Note : %s/5

source: The program presented as well as the inclusions are given as an indication. This is a travel idea from your Travel Planner that you can then adapt with it. Contact him directly to change the length of stay, activities, accommodation ... everything is possible!
fr_fr: Le programme présenté ainsi que les inclusions sont donnés à titre indicatif. Ceci est une idée de voyage proposée par votre Travel Planner que vous pouvez ensuite adapter avec lui. Contactez-le directement pour modifier la urée du séjour, les activités, les hébergements... tout est possible !

source: Travel idea proposed by %s
fr_fr: Idée de voyage proposée par %s

source: What is included in this trip
fr_fr: Ce qui est inclus dans ce voyage

source: You must add a "slug" parameter to display your offer
fr_fr: Vous devez ajouter un paramètre "slug" pour afficher votre offre

source: Your trip to €% s per person, from 2 travelers
fr_fr: Votre voyage à €%s par personne, à partir de 2 voyageurs
